proj-xcode/PowerAuth2IntegrationTests/PowerAuthServer/SoapRequests.bundle/UnsupportApplicationVersion_1_3.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
	$HDR
	<soapenv:Body>
		<pow:UnsupportApplicationVersionRequest>
            <pow:applicationId>$1</pow:applicationId>
            <pow:applicationVersionId>$2</pow:applicationVersionId>
		</pow:UnsupportApplicationVersionRequest>
	</soapenv:Body>
</soapenv:Envelope>
